[
  "table-editor-obsidian",
  "file-explorer-note-count",
  "obsidian-image-toolkit",
  "obsidian-excel-to-markdown-table",
  "obsidian-excalidraw-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "mousewheel-image-zoom",
  "url-into-selection",
  "remember-cursor-position",
  "obsidian-projects",
  "ob-table-enhancer",
  "obsidian-git",
  "obsidian-admonition"
]